"""
Qestions for gema
"""

TEXT = [
"""
Скільки студентів навчається в Львівській політехніці?
1 - 32600
2 - 35000
3 - 33125
""",
"""
Скільки є чудес світу?
1 - 7
2 - 8
3 - 6
""",
"""
Ким була княгиня Ольга?(Твердження Барановської)
1 - палійкою
2 - жінкою
3 - дружиною
""",
"""
Скільки коштував долар в 2016 році?
1 - 24.90
2 - 26.25
3 - 25.55
""",
"""
Де брати гроші?(мем)
1 - в тумбочці
2 - вкрасти
3 - мама дасть
""",
"""
що було скоріше курка чи яйце?
1 - курка
2 - яйце
3 - а я звідки знаю
"""
]

TRUE_RESPONDS = [2, 1, 2, 3, 1, 3]
